<div class="dropbox">
    <h3>封面故事</h3>
    <hr>
    <p>Me, Lalisa
        <br>
        站上世界表演之巔
        <br>
        為了成功一個人能付出多少，從普通人到成為全球頂流明星，LISA用十年的時間，向14歲遠赴韓國追夢的自己證明：當實力配上野心，再加上比別人更多倍的努力，舞台的燈光與觀眾的視線總會為自己照明，散發奪目光芒讓她綻放，贏得全世界的掌聲。
        <br>
        LISA，是天生的表演者。還記得2019年BLACKPINK首登Coachella舞台，不只打破紀錄成為首個登上Coachella的韓國女團，更創造了Twitter上爆炸性熱搜，許多人都在問那位「#Coachella馬尾、#BLACKPINK瀏海女孩」是誰，賣力演出的LISA一夕收獲了大批全球粉絲。事隔4年，BLACKPINK再次站上Coachella音樂節，刷新紀錄成為亞洲藝人中首次擔任主舞台表演的明星，18首歌曲宛如一場專屬演唱會，讓4位粉紅戰士盡情燃燒、釋放能量，於演出的最後BLACKPINK彼此緊緊相擁，向全世界宣告她們做到了。回想起這兩週炙熱的情緒，LISA興奮地表示：「這次的Coachella舞臺規模比之前的更大，確實也更加緊張，當然是心情好的那種緊張感（笑）。BLACKPINK竟然登上Coachella主舞臺，一定要好好表現！心中只抱著絕對不能辜負大家期待的想法，想要再次向BLINK們展示BLACKPINK自豪的樣子，雖然對此有些緊張，但非常地有趣，是想向所有人炫耀的瞬間。而且是成員們第一次於Coachella上展現個人Solo舞臺，對所有人來說都是很有意義的瞬間。在Coachella音樂節有很多看起來不像是BLINK，而只是來享受這個音樂節慶典的人，他們應該更想知道BLACKPINK到底是誰，特別是對BLACKPINK各個成員們會帶來什麼樣的歌曲和表演，又會呈現什麼樣的風格感到好奇，我們也很開心能透過Coachella來展現給大眾。」
    </p>
    <h3>編者的話</h3>
    <hr>
    <p>Bonne année 2024！</p>
    <br>
    <p>2024年，小時候看到這數字，覺得是遙遠未來，腦子出現的影像偏向《銀翼殺手》（Blade Runner，1982年出品）的未來光景，有種華麗破敗，夾帶著末世孤寂；尚未搞清楚，時間是怎麼腳底抹油且溜個精光的，電光石火間，人就站在2024年起始點，實際說來沒有想像中的糟。後疫時代從混沌未明進入重新洗牌，這兩年的混亂漩渦逐漸緩慢下來，被攪亂的事物開始落腳新位子，動盪時局製造了翻盤契機，強勢與弱勢可能瞬間互換，未嘗是一件壞事。
        <br>
        《ELLE》1月號獻上「新奢侈主義」及「編輯報告：2024奢華享樂重點」兩大趨勢主題，率先討論整年度的奢華風向吹向哪兒去；「新奢侈主義」專題可說是時尚編輯Wawa與Wendy之間的專場辯論會，她們各自擁護「經典」和「新興」論述。Wawa支持的是：「正統百年工藝、極簡主義萬歲、黑白灰萬年不敗。」Wendy提出的卻是：「反表面精緻、Dirty Fit沒錢風、Color is new black。」誓不兩立的兩派分別提出實例佐證，與讀者一同探索時尚風格裡的奢侈新定義。
        <br>
        「編輯報告：2024奢華享樂重點」專題，則集結Candy、Coco、Stanley 3位編輯的趨勢預測，他們的開場白是這麼說：「不只住安縵，還要把Aman Style帶回家。不只搭遊輪，還要搭上前進南極的夢幻遊輪；不只買手機，還要買最新最狂的設計；不只從亞洲50大酒吧看趨勢，還要喝出精髓！所謂真正的奢華，是把日常過得非日常、突破想像極致。」一整年的初始，就從安排享樂生活開場，看來是個令人開心的起跑點。
    </p>
    <h3>雜誌目錄</h3>
    <hr>
    <p>
        COVER STORY
        098 站上世界表演之巔 ME, LALISA
        <br>
        WELL
        136 注目傾心 HAERIN, SPARKLES IN HER EYES
        <br>
        BEAUTY AWARDS
        168 年度美妝風雲榜《國際大賞》 ELLE INTERNATIONAL BEAUTY AWRDS 2024
        174 年度美妝風雲榜《台灣大賞》 ELLE TAIWAN BEAUTY AWARDS 2024
    </p>
    <h3>內容簡介</h3>
    <p>　　做一個與眾不同的新世紀女子全球最具影響力的女性刊物ELLE她雜誌遍佈全世界五大洲，擁有32個不同國家版本，能即時掌握住流行新脈動，同步共享國際時尚流行！讓妳不用出門，也可坐擁美麗與智慧做一個與眾不同的新世紀女子
        <br>
        　　ELLE她雜誌的內容觸角新鮮，引領時尚，展現美麗，兼具時尚、生活、創意及流行話題，傳遞現代女性最新、最快、最遠、最美的時尚流行觀。找回失去已久的自我從ELLE，妳得到自信與美麗！你永遠抓得住最新的時尚資訊同時體驗不同以往的生活樂趣做一個不被時尚淘汰的新好女人親近ELLE，了解自己讓ELLE來寵愛妳讓生活處處是驚喜天天都充滿愛和關懷!
    </p>
</div>